---
layout: default
title: Politica de Privacidad
lang: es
translation: privacy/
---
<div id="home" class="panel">
  <h1 class="highlight">Pol&iacute;tica de privacidad de <strong>www.profesional.co.cr</strong></h1>
  <p>Esta Aplicaci&oacute;n recoge algunos Datos Personales de sus Usuarios.</p>

  <div class="highlight">
    <h2>Responsable de Tratamiento de los Datos y Propietario</h2>

    <h2>Clases de Datos recogidos</h2>
    <p>
    Entre las clases de Datos Personales que esta Aplicaci&oacute;n recoge, ya sea directamente o a través de terceros, se encuentran:
    Cookie, Datos de uso, Nombre, Apellido(s) y Dirección de correo electrónico.
    </p>
    <p>Otros Datos Personales recogidos pueden encontrarse descritos en otros apartados de la presente pol&iacute;tica de privacidad o en un texto explicativo espec&iacute;fico mostrado contextualmente en el momento de la recogida de dichos Datos.<br/>Los Datos Personales pueden ser proporcionados por el Usuario por su propia voluntad, o bien ser recogidos autom&aacute;ticamente durante la utilizaci&oacute;n de esta Aplicaci&oacute;n.<br/>Salvo que se indique lo contrario, el uso de Cookies – o de otras medios de seguimiento – por esta Aplicaci&oacute;n o por los propietarios de servicios de terceros utilizados por esta Aplicaci&oacute;n tiene como finalidad la identificaci&oacute;n de los Usuarios y el registro de sus preferencias, con la única finalidad de prestar el servicio solicitado por el Usuario.<br/>La negativa del Usuario a proporcionar ciertos Datos Personales podr&iacute;a imposibilitar a esta Aplicaci&oacute;n la prestaci&oacute;n de sus servicios.</p>
    <p>El Usuario asume la responsabilidad por los Datos Personales de terceros publicados o compartidos mediante esta Aplicaci&oacute;n y declara que tiene derecho a comunicarlos o difundirlos públicamente, liberando al Responsable de Tratamiento de toda responsabilidad al respecto.</p>
  </div>

  <div class="highlight">
    <h2>Modalidad y lugar del Tratamiento de los Datos recogidos</h2>
    <h3>Modalidades de Tratamiento</h3>
    <p>El Responsable de Tratamiento tratar&aacute; los Datos de los Usuarios de manera adecuada y adoptar&aacute; las medidas de seguridad apropiadas para impedir el acceso, la revelaci&oacute;n, alteraci&oacute;n o destrucci&oacute;n no autorizados de los Datos.<br/>El tratamiento de Datos se realiza mediante ordenadores y/o herramientas informáticas, siguiendo procedimientos y modalidades organizativas estrictamente relacionadas con las finalidades señaladas. Además del Responsable de Tratamiento, en algunos casos podrán acceder a los Datos ciertas categorías de personas encargadas relacionadas con el funcionamiento de la página (administración, ventas, marketing, departamento jurídico y de administración de sistemas) o contratistas externos que presten servicios al Responsable de Tratamiento (tales como proveedores externos de servicios técnicos, empresas de mensajería, “hosting providers”, empresas de informática, agencias de comunicación) que serán nombrados por el Titular como Encargados del Tratamiento, si fuera necesario. Se podrá solicitar al Responsable de Tratamiento en cualquier momento una lista actualizada de dichas personas.</p>
    <h3>Lugar</h3>
    <p>Los Datos serán tratados en la sede operativa del Responsable de Tratamiento, así como en otros lugares en los que se encuentren situadas las partes que también estén involucradas en dicho tratamiento. Para más información, por favor póngase en contacto con el Responsable de Tratamiento.</p>
    <h3>Per&iacute;odo de Conservaci&oacute;n</h3>
    <p>Los Datos ser&aacute;n tratados durante el plazo necesario para prestar el servicio solicitado por el Usuario, o el que se requiera en funci&oacute;n de las finalidades descritas en este documento, y el Usuario tendr&aacute; en todo momento la facultad de solicitar la interrupci&oacute;n de su Tratamiento o la cancelaci&oacute;n de los Datos.</p>
  </div>

  <div class="highlight">
    <h2>Finalidad del Tratamiento de los Datos recogidos</h2>
    <p>
    Los Datos relativos al Usuario son recogidos para permitir la prestaci&oacute;n de los servicios propios de la Aplicaci&oacute;n, as&iacute; como para las siguientes finalidades:
    Estadísticas, Contactar con el Usuario, Gestión de direcciones de correo electrónico y envió de mensajes y Comentario de contenidos.
    </p>
    <p>Los Datos Personales utilizados para cada finalidad son descritos en los apartados espec&iacute;ficos de este documento.</p>
  </div>

  <div class="highlight">
    <h2>Informaci&oacute;n detallada del tratamiento de los Datos Personales</h2>
    <p>Se recogen Datos Personales para las siguientes finalidades y utilizando los siguientes servicios:</p>

    <div class="panel small-12 medium-6 large-6 columns">
      <h3>Comentario de contenidos</h3>
      <p>Los servicios de comentario de contenidos permiten a los Usuarios realizar y publicar sus comentarios relativos a los contenidos de esta Aplicaci&oacute;n.<br/>
      Dependiendo de la configuración establecida por el Propietario, los Usuarios también podrán realizar comentarios anónimos. Si existe una dirección de correo electrónico entre los Datos Personales proporcionados por el Usuario, podrá ser usada para enviar notificaciones de comentarios sobre el mismo contenido. Los Usuarios serán responsables del contenido de sus comentarios.<br/>
      Si se instala un servicio de comentario de contenidos prestado por terceros, es posible que aunque los Usuarios no utilicen el servicio de comentario, dicho servicio recoja datos de tráfico web relativos a las páginas en las cuales está instalado el servicio de comentario.</p>
      <h4>Disqus (Disqus)</h4>
      <p>Disqus es un servicio de comentario de contenidos prestado por Big Heads Labs Inc.</p>
      <p>
      Datos Personales recogidos:
      Cookie y Datos de uso.
      </p>
      <p>
      Lugar de tratamiento
      : EE.UU.
      &ndash;
      <a href="http://docs.disqus.com/help/30/" target="_blank">Pol&iacute;tica de privacidad</a>
      </p>
    </div>

    <div class="panel small-12 medium-6 large-6 columns">
      <li>
      <h3>Contactar con el Usuario</h3>
      <h4>Formulario de contacto (Esta Aplicaci&oacute;n)</h4>
      <p>Al rellenar el formulario de contacto con sus Datos, el Usuario autoriza a esta Aplicaci&oacute;n a utilizar dichos datos para responder a solicitudes de información, de presupuestos o de cualquier otro tipo que esté indicado en el encabezamiento del formulario.</p>
      <p>
      Datos Personales recogidos:
      Apellido(s), Dirección de correo electrónico y Nombre.
      </p>
    </div>

    <div class="panel small-12 medium-6 large-6 columns">
      <li>
      <h3>Estadísticas</h3>
      <p>Los servicios contenidos en esta sección permiten al Propietario monitorizar y analizar el tráfico web y pueden ser utilizados para rastrear el comportamiento del Usuario.</p>
      <h4>Google Analytics (Google)</h4>
      <p>Google Analytics es un servicio de análisis web prestado por Google Inc. (“Google”). Google utiliza los Datos recogidos para rastrear y examinar el uso de esta Aplicaci&oacute;n, para preparar informes de sus actividades y compartirlos con otros servicios de Google.<br/>
      Google puede utilizar los Datos recogidos para contextualizar y personalizar los anuncios de su propia red de publicidad.</p>
      <p>
      Datos Personales recogidos:
      Cookie y Datos de uso.
      </p>
      <p>
      Lugar de tratamiento
      : EE.UU.
      &ndash;
      <a href="http://www.google.com/intl/es/policies/privacy/" target="_blank">Pol&iacute;tica de privacidad</a>
      &ndash;
      <a href="http://tools.google.com/dlpage/gaoptout?hl=es" onClick="javascript:return tryFunc('tryGaOptOut',{href:'http://tools.google.com/dlpage/gaoptout?hl=es'})" target="_blank">Opt Out</a>
      </p>
    </div>

    <div class="panel small-12 medium-6 large-6 columns">
      <h3>Gestión de direcciones de correo electrónico y envió de mensajes</h3>
      <p>Esos servicios permiten gestionar una base de datos de contacto de correo electrónico para comunicarse con el Usuario vía correo electrónico.<br/>
      Los servicios se utilizan para recoger datos relativos a la fecha y la hora en las cuales el correo electrónico es visualizado por el Usuario, así como sobre las interacciones del Usuario con el correo entrante, tales como clicar en enlaces insertados en el correo electrónico.</p>
      <h4>Mailchimp (Mailchimp)</h4>
      <p>Mailchimp es un servicio de gestión de correo electrónico y de envío de mensajes prestado por Mailchimp Inc.</p>
      <p>
      Datos Personales recogidos:
      Dirección de correo electrónico.
      </p>
      <p>
      Lugar de tratamiento
      : EE.UU.
      &ndash;
      <a href="http://mailchimp.com/legal/privacy/" target="_blank">Pol&iacute;tica de privacidad</a>
      </p>
    </div>
  </div>

  <div class="highlight">
    <h2>Informaci&oacute;n adicional sobre la recogida de Datos y su tratamiento</h2>
    <h3>Defensa jur&iacute;dica</h3>
    <p>
    Los Datos Personales del Usuario podr&aacute;n ser utilizados para la defensa jur&iacute;dica del Propietario en juicio o en las fases prejudiciales previas a un posible pleito derivado del uso abusivo por parte del Usuario de esta Aplicaci&oacute;n o de los servicios relacionados.
    </p>
    <h3>Informaci&oacute;n adicional acerca de los Datos Personales del Usuario</h3>
    <p>
    Adem&aacute;s de las informaciones contenidas en esta pol&iacute;tica de privacidad, esta Aplicaci&oacute;n podr&aacute; proporcionar al Usuario informaci&oacute;n contextual relativa a servicios espec&iacute;ficos o a la recogida y tratamiento de los Datos Personales.
    </p>
    <h3>Log del sistema y mantenimiento</h3>
    <p>
    Por motivos relativos al funcionamiento y el mantenimiento, esta Aplicaci&oacute;n y cualesquiera otros servicios de terceros que se utilicen podr&aacute;n recoger un Log del sistema, esto es, archivos que registren las interacciones y que pueden contener Datos Personales, tales como la direcci&oacute;n IP del Usuario.
    </p>
    <h3>Informaci&oacute;n no contenida en esta pol&iacute;tica de privacidad</h3>
    <p>
    Se podrá solicitar en cualquier momento información adicional sobre la recogida y el tratamiento de los Datos Personales al Responsable de Tratamiento. Encontrará la información de contacto al inicio del presente documento.
    </p>
    <h3>Ejercicio de los derechos por los Titulares de los Datos</h3>
    <p>
    Los titulares a los que se refieren los Datos Personales tienen derecho a obtener en cualquier momento la confirmaci&oacute;n de que estos han sido almacenados por el Responsable de Tratamiento, a conocer su contenido y origen, a verificar su exactitud o solicitar que sean completados, cancelados, actualizados o rectificados, a que sean anonimizados o a que se bloqueen aquellos Datos Personales que est&aacute;n siendo tratados en contravenci&oacute;n de las leyes, as&iacute; como a oponerse a su tratamiento por cualquier motivo leg&iacute;timo. Las solicitudes deber&aacute;n remitirse al Responsable de Tratamiento utilizando los datos de contacto indicados anteriormente.
    </p>
    <h3>Modificaci&oacute;n de esta pol&iacute;tica de privacidad</h3>
    <p>
    El Responsable de Tratamiento se reserva el derecho de modificar esta pol&iacute;tica de privacidad en cualquier momento notific&aacute;ndolo a los Usuarios a través de esta p&aacute;gina. Se recomienda encarecidamente que revisen esta p&aacute;gina con frecuencia, tomando como referencia la fecha de la última modificaci&oacute;n indicada al final. En el caso de que un Usuario esté en desacuerdo con alguna de las modificaciones realizadas a esta Pol&iacute;tica, el Usuario deber&aacute; cesar en el uso de esta Aplicaci&oacute;n y podr&aacute; solicitar al Responsable de Tratamiento que elimine sus Datos Personales. Salvo que se indique lo contrario, la pol&iacute;tica de privacidad vigente en cada momento ser&aacute; de aplicaci&oacute;n a todos los Datos Personales que el Responsable de Tratamiento haya recogido hasta entonces.
    </p>
    <h3>Informaci&oacute;n acerca de esta pol&iacute;tica de privacidad</h3>
    <p>
    El Responsable de Tratamiento es responsable de esta pol&iacute;tica de privacidad, que ha sido redactada a partir de los m&oacute;dulos proporcionados por Iubenda y almacenados en los servidores de Iubenda.
    </p>

    <h3>
      Definiciones y referencias legales
    </h3>
    <h4>Datos Personales (o Datos)</h4>
    <p>Constituye dato personal cualquier informaci&oacute;n relativa a una persona f&iacute;sica, identificada o identificable, aunque sea indirectamente, mediante referencia a cualquier otra informaci&oacute;n, inclusive a un número de identificaci&oacute;n personal.</p>
    <h4>Datos de Uso</h4>
    <p>Los datos personales recogidos de forma autom&aacute;tica por esta Aplicaci&oacute;n (o por servicios de terceros utilizados por esta Aplicaci&oacute;n), que podr&aacute;n incluir: las direcciones IP o nombres de dominio de los ordenadores utilizados por el Usuario que se conecte a esta Aplicaci&oacute;n, las direcciones URI (Uniform Resource Identifier), la hora de la solicitud, el método utilizado para realizar la solicitud al servidor, las dimensiones del archivo obtenido en respuesta, el c&oacute;digo numérico indicando el estado de la respuesta del servidor (resultado satisfactorio, error, etc…), el pa&iacute;s de origen, las caracter&iacute;sticas del navegador y del sistema operativo utilizados por el visitante, las diversas coordenadas temporales de la visita (por ejemplo, el tiempo de permanencia en cada una de las p&aacute;ginas) y los detalles relativos al itinerario seguido dentro de la Aplicaci&oacute;n, con especial referencia a la secuencia de p&aacute;ginas consultadas, a los par&aacute;metros relativos al sistema operativo y al entorno inform&aacute;tico del Usuario.</p>
    <h4>Usuario</h4>
    <p>El individuo que utiliza esta Aplicaci&oacute;n, que debe coincidir con el Titular de los Datos o bien haber sido autorizado por éste y cuyos Datos Personales son objeto de tratamiento.</p>
    <h4>Titular de los Datos</h4>
    <p>La persona f&iacute;sica o jur&iacute;dica a la que se refieren los Datos Personales.</p>
    <h4>Encargado del Tratamiento</h4>
    <p>La persona f&iacute;sica, jur&iacute;dica, administraci&oacute;n pública o cualquier otra instituci&oacute;n, asociaci&oacute;n u organizaci&oacute;n autorizada por el Responsable de Tratamiento a tratar los Datos Personales de conformidad con esta pol&iacute;tica de privacidad.</p>
    <h4>Responsable de Tratamiento (o Propietario)</h4>
    <p>La persona f&iacute;sica, jur&iacute;dica, administraci&oacute;n pública o cualquier otra instituci&oacute;n, asociaci&oacute;n u organizaci&oacute;n con la facultad, incluso solidariamente con otro Responsable de Tratamiento, de tomar decisiones relativas a la finalidad, los métodos de tratamiento de los Datos Personales y los medios utilizados, incluyendo las medidas de seguridad relativas al funcionamiento y el uso de esta Aplicaci&oacute;n. A menos que se especifique lo contrario, el Responsable de Tratamiento es el Propietario de esta Aplicaci&oacute;n.</p>
    <h4>Esta Aplicaci&oacute;n</h4>
    <p>La herramienta de hardware o software mediante la cual se han recogidos los Datos Personales del Usuario.</p>
    <h4>Cookie</h4>
    <p>Pequeña unidad de datos almacenada en el dispositivo del Usuario.</p>
    <hr/>
    <h4>Informaci&oacute;n legal</h4>
    <p>Aviso a los Usuarios europeos: la presente declaraci&oacute;n de privacidad ha sido redactada en cumplimiento de las obligaciones previstas en el Art. 10 de la Directiva 95/46/CE, y de acuerdo con las disposiciones de la Directiva 2002/58/CE, modificada por la Directiva 2009/136/CE, en materia de Cookies.</p>
    <p>Esta pol&iacute;tica de privacidad se refiere únicamente a esta Aplicaci&oacute;n.</p>
  </div>
  <p>
  Última revisi&oacute;n: 23 Mayo 2014
  </p>
  <div>
    <p>Pol&iacute;tica de Privacidad generada con <a href="//www.iubenda.com" title="iubenda"><img alt="iubenda" src="//www.iubenda.com/assets/site/logo_min.png"/></a></p>
  </div>
</div>
